complete/buddy_data/奇秀-主播房间-20160913021052-20160913021053100

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 2:10:52]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[152045]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[宠爱@情感聊天室]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[28373]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[3440]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[79]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[11]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[250]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[?颜王浩?玲玲]]></vipnickname><vipuserid><![CDATA[2328823559]]></vipuserid><top_name><![CDATA[?颜王浩?玲玲]]></top_name><top_money><![CDATA[5420]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[独宠情感152045@天空]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[独宠情感152045@天空]]></top_name><top_money><![CDATA[3760]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[太狼家??兔兔]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[太狼家??兔兔]]></top_name><top_money><![CDATA[2780]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[凡人_wx3572]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[凡人_wx3572]]></top_name><top_money><![CDATA[1070]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[情感兄妹团@最佳场控]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[情感兄妹团@最佳场控]]></top_name><top_money><![CDATA[1040]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[弥漫着伤☆烟圈]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[弥漫着伤☆烟圈]]></top_name><top_money><![CDATA[360]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[唯.小雨]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[唯.小雨]]></top_name><top_money><![CDATA[200]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[情感兄妹团?最佳场 控]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[情感兄妹团?最佳场 控]]></top_name><top_money><![CDATA[130]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[八爺陪伴醒醒一路成长]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[八爺陪伴醒醒一路成长]]></top_name><top_money><![CDATA[100]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[陶寶兒ღ無殤]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[陶寶兒ღ無殤]]></top_name><top_money><![CDATA[90]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[☆麒麟瑞衣☆]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[☆麒麟瑞衣☆]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 